// 아티스트 데이터 - artist_data.js

const artist_data=[
    {
        한글이름: "이주빈",
        영어이름: "lee joo been",
        생년월일: "18 September 1989",
        src1: "../../images/artist/main1.jpg",
        src2: "../../images/artist/main1-1.jpg",
        src3: "../../images/artist/web1.jpg",
        photo: [
            "../../images/photo/1-1.jpg",
            "../../images/photo/1-2.jpg",
            "../../images/photo/1-3.jpg",
            "../../images/photo/1-4.jpg",
            "../../images/photo/1-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/hellobeen/",
        상세정보: `
            2017년 드라마 <귓속말>로 배우로서 첫 발걸음을 딛은 이주빈은 이후 <미스터 션샤인>을 통해 시청자의 눈도장을 확실히 찍었다. 드라마 <멜로가 체질>에서는 도도하지만 감정 표현에 솔직하고 엉뚱발랄한 캐릭터 이소민 역을 완벽히 소화해내며 안정적인 연기력을 입증하기도 했다. 최근에는 넷플릭스 오리지널 <종이의 집: 공동경제구역 파트1> 속 윤미선 역을 통해 극에 몰입도를 더하며 전 세계 시청자들을 열광시킨 그녀. 앞으로도 브라운관, 스크린, 그리고 OTT를 넘나들며 종횡무진 활약할 그녀의 행보에 귀추가 주목된다.
        `,
        드라마: `2023 Netflix 연애대전^2022 tvN 월수금화목토^2022 Netflix 종이의 집:공동경제구역^2022 MBC 닥터로이어^2021 tvN 드라마스테이지 - 러브스포일러`,
        영화: `2023 범죄도시4^2017 라라라`,
        수상내역: ``
    },
    {
        한글이름: "박진주",
        영어이름: "park jin joo",
        생년월일: "24 December 1988",
        src1: "../../images/artist/main2.jpg",
        src2: "../../images/artist/main2-1.jpg",
        src3: "../../images/artist/web2.jpg",
        photo: [
            "../../images/photo/2-1.jpg",
            "../../images/photo/2-2.jpg",
            "../../images/photo/2-3.jpg",
            "../../images/photo/2-4.jpg",
            "../../images/photo/2-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/jinjoo1224/",
        상세정보: `
            박진주는 2011년 개봉한 영화 ‘써니’에서 범상치 않은 캐릭터로 관객들에게 강한 인상을 남기며 성공적인 데뷔를 했다. 어떠한 캐릭터도 본인의 스타일대로 작품에 녹여 소화해내는 그녀는 연기뿐만 아니라 노래면 노래, 예능이면 예능, 모든 분야에서 본인의 다재다능한 끼를 선보이며 카멜레온이라는 수식어를 만들어냈다. 실제로 박진주는 출연했던 ‘복면가왕’ 프로그램에서 뛰어난 가창력으로 연기자 최초 결승에 오르며 만능 엔터테이너라는  타이틀까지 얻을 만큼 색다른 모습을 대중에게 각인시키기도 했다. 연기는 물론 인성 또한 남다른 박진주는 ‘같이 일하고 싶은 배우’라는 이야기를 매번 들을 만큼 함께하는 것만으로 주변 사람들을 행복하게 만드는 힘을 가지고 있다. 이것은 늘 감사함과 겸손함을 잃지 않은 박진주였기에 가능한 일이지 않았을까. 배우로서 주조연 상관없이 본인이 맡은 역할이 작품을 빛나게 할 수 있다면 어떠한 역할도 감사히, 기꺼이 하겠다는 그녀야말로 참된 배우가 아닐까 싶다.
        `,
        드라마: `2022 wavve 위기의 X^2022 KBS 당신이 소원을 말하면^2022 tvN 유미의 세포들2^2021 SBS 그 해 우리는^2020 kakao 도시남녀의 사랑법`,
        영화: `2022 영웅^2022 정직한 후보2^2019 자전차왕 엄복동^2018 스윙키즈^2018 국가부도의 날`,
        수상내역: `2022 MBC 방송연예대상 | 여자 신인상^2017 SBS 연기대상 | 여우조연상`
    },
    {
        한글이름: "장영남",
        영어이름: "jang young nam",
        생년월일: "25 November 1973",
        src1: "../../images/artist/main3.jpg",
        src2: "../../images/artist/main3-1.jpg",
        src3: "../../images/artist/web3.jpg",
        photo: [
            "../../images/photo/3-1.jpg",
            "../../images/photo/3-2.jpg",
            "../../images/photo/3-3.jpg",
            "../../images/photo/3-4.jpg",
            "../../images/photo/3-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/andmarq_official/",
        상세정보: `
            연극영화과에 진학하면서부터 배우의 길을 택해 연기자 외에 다른 직업은 한 번도 생각해 본 적 없다는 장영남은 매 작품이 기대되는 믿고 보는 배우이다. 장영남은 평범한 캐릭터도 평범하게 그려내지 않는다. 그래서인지 이제껏 연기했던 캐릭터들은 하나같이 ‘장영남’스럽다. 캐릭터로 소모되는 역할보다는 사람이 묻어날 수 있는 연기를 하고 싶다는 장영남은 다양한 캐릭터 변주를 보여 주며 관객들에게 늘 새로운 모습을 선보인다. 자타공인 연기 장인이라는 수식어가 붙을 정도로 대중들에게 연기력을 인정받은 장영남이지만 그녀는 아직도 연기에 대한 갈증을 끊임없이 느끼고 있다. “배우라면 언제나 기회가 온다”고 말하며 “스타를 꿈꾼다면 늦었겠지만, 배우를 바라본다면 아직 시간은 많다”고 대답하는 그녀야말로 진정한 배우가 아닐까 싶다.
        `,
        드라마: `2023 tvN 일타스캔들^2022 SBS 치얼업^2021 MBC 검은태양^2021 tvN 악마판사^2020 tvN 사이코지만 괜찮아`,
        영화: `2023 오후 4시^2023 거미집^2023 황야^2023 소방관^2023 4분 44초`,
        수상내역: `2022 제16회 골든티켓어워즈 | 연극 여자배우상^2021 MBC 연기대상 | 미니시리즈부문 여자 우수연기상^2019 대한민국 베스트 스타상 | 베스트 조연상^2019 희망한국 국민대상 | 연기부문 예술대상^2013 SBS 연기대상 장편드라마 부문 | 여자 특별연기상`
    },

    {
        한글이름: "김현수",
        영어이름: "kim hyeon soo",
        생년월일: "23 June 2000",
        src1: "../../images/artist/main4.jpg",
        src2: "../../images/artist/main4-1.jpg",
        src3: "../../images/artist/web4.jpg",
        photo: [
            "../../images/photo/4-1.jpg",
            "../../images/photo/4-2.jpg",
            "../../images/photo/4-3.jpg",
            "../../images/photo/4-4.jpg",
            "../../images/photo/4-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/hyeon0_0soo/",
        상세정보: `
            2011년 영화 <도가니>를 통해 아역배우로 정식 데뷔한 김현수는 다양한 출연작에서 섬세한 연기를 보여주며 주목 받기 시작했다. 이후 드라마 <뿌리깊은 나무>, <각시탈>, <별에서 온 그대>를 통해 대중에게 자신의 존재감을 각인시키며 배우로써의 입지를 견고히 다져왔다. 최근 화제를 모은 드라마 <펜트하우스> 시리즈에서는 ‘배로나’ 역을 통해 새로운 변신으로 연기 스펙트럼을 넓혀 호평을 받아 기대감을 더욱 높이고 있다. 앞으로도 브라운관과 스크린을 넘나들며 한계 없는 캐릭터로 찾아올 그녀의 행보에 기대감이 모인다.
        `,
        드라마: `2021 SBS 펜트하우스3^2021 SBS 펜트하우스2^2020 SBS 펜트하우스^2019 오늘도 덕질하세요^2016 JTBC 솔로몬의 위증`,
        영화: `2021 여고괴담 여섯번째 이야기: 모교^2020 검객^2018 지금 만나러 갑니다^2016 굿바이 싱글^2014 살인자`,
        수상내역: `2020 SBS 연기대상 | 청소년연기상^2014 제 3회 APAN Star Awards | 아역상`
    },

    {
        한글이름: "김아현",
        영어이름: "kim a hyun",
        생년월일: "30 May 1994",
        src1: "../../images/artist/main5.jpg",
        src2: "../../images/artist/main5-1.jpg",
        src3: "../../images/artist/web5.jpg",
        photo: [
            "../../images/photo/5-1.jpg",
            "../../images/photo/5-2.jpg",
            "../../images/photo/5-3.jpg",
            "../../images/photo/5-4.jpg",
            "../../images/photo/5-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/kim.a.hyun/",
        상세정보: `
            2018년, 본격적으로 모델 활동을 시작하며 패션매거진, 뮤직비디오, 광고 등 여러 방면에서 두각을 드러낸 김아현은 개성 있는 스타일과 특유의 분위기로 보는 이들의 시선을 단숨에 사로잡았다. 최근 그녀는 영화 <영화로운 나날>에서 주연을 맡으며 스크린으로 활동 반경을 넓혔다. 극 중 통통 튀는 매력을 지닌 ‘아현’ 역으로 변신, 현실감 있는 연기로 캐릭터에 자연스럽게 녹아들어 배우 활동에 성공적인 신호탄을 쏘아 올렸다. 이제 앤드마크와 손을 잡고 더욱더 다채로운 활동으로 한계 없는 스펙트럼을 선보일 그녀의 행보에 기대감이 모이고 있다.
        `,
        드라마: `2022 tvN 연예인 매니저로 살아남기^2022 TVING 뉴노멀진`,
        영화: `2023 4분 44초^2022 엑소시즘.넷^2019 영화로운 나날`,
        수상내역: ``
    },

    {
        한글이름: "백진희",
        영어이름: "baek jin hee",
        생년월일: "08 february 1990",
        src1: "../../images/artist/main6.jpg",
        src2: "../../images/artist/main6-1.jpg",
        src3: "../../images/artist/web6.jpg",
        photo: [
            "../../images/photo/6-1.jpg",
            "../../images/photo/6-2.jpg",
            "../../images/photo/6-3.jpg",
            "../../images/photo/6-4.jpg",
            "../../images/photo/6-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/jinibeak/",
        상세정보: `
            시트콤 <거침없이 하이킥>에서 개성 넘치는 캐릭터로 화제를 모은 백진희는 이후 하나의 역할에만 국한되지 않고 브라운관과 스크린을 넘나들며 다양한 스펙트럼을 펼쳐왔다. 특히 드라마 <기황후> 속 타니실리 역을 통해 '사랑스러운 이미지'에서 탈피해 악역까지도 완벽하게 소화해내며 백상예술대상 신인상을 거머쥔 그녀는 배우로서 무한한 가능성을 꾸준히 증명해냈다. 연기 활동에 전념하는 것은 물론 지난 2013년부터 봉사활동을 이어온 백진희는 “봉사를 통해 내가 얻는 것이 더 많다. 긍정적인 마음, 그리고 감사하는 마음을 갖게 됐다”라고 고백하는 등 선한 영향력을 선사하고 있다. 어떤 캐릭터를 만나든지 꼼꼼하게 분석하며 열정을 쏟아온 백진희. 로맨틱 코미디부터 사극까지 장르에 제한 없이 다양한 얼굴을 그려낸 그녀의 새로운 도전에 기대감이 더욱 커진다.
        `,
        드라마: `2023 KBS 진짜가 나타났다^2022 KBS 커튼콜^2018 KBS 죽어도 좋아^2018 tvN 식샤를 합시다 3^2017 KBS 저글러스`,
        영화: `2023 스킵^2013 무서운 이야기 2^2013 뜨거운 안녕^2012 열여덟, 열아홉^2010 페스티발`,
        수상내역: `2018 KBS 연기대상 | 미니시리즈부문 여자 우수상^2018 KBS 연기대상 | 베스트 커플상^2016 제9회 코리아 드라마 어워즈 | 여자 최우수연기상^2015 MBC 연기대상 | 10대 스타상^2014 MBC 연기대상 | 특별기획부문 여자 우수상`
    },

    {
        한글이름: "예원",
        영어이름: "ye won",
        생년월일: "5 December 1989",
        src1: "../../images/artist/main7.jpg",
        src2: "../../images/artist/main7-1.jpg",
        src3: "../../images/artist/web7.jpg",
        photo: [
            "../../images/photo/7-1.jpg",
            "../../images/photo/7-2.jpg",
            "../../images/photo/7-3.jpg",
            "../../images/photo/7-4.jpg",
            "../../images/photo/7-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/yeeee_kk/",
        상세정보: `
            예원은 2011년 시트콤 <오마이갓> 을 시작으로 무한한 연기적 가능성을 보여주며 <미스코리아>, <호텔킹> 등 주요 작품에 출연, 꾸준히 필모그래피를 쌓아왔다. 특히 <김비서가 왜 그럴까>, <미쓰리는 알고 있다> 등을 통해 극에 재미를 더하는 캐릭터를 구축해내며 그 존재감을 톡톡히 드러냈다. 최근에는 영화 <오 마이 키스>에서 주연 선희 역을 맡아 개봉을 앞두고 있어 브라운관과 스크린을 넘나드는 다양한 활동을 예고하고 있다. 연기는 물론 라디오 DJ, 예능까지 섭렵하며 다채로운 스펙트럼을 보여준 그녀는 앞으로도 ‘만능 엔터테이너’로 대중과 소통할 예정이다.
        `,
        드라마: `2022 Netflix 수리남^2020 JTBC 런 온^2020 MBC 미쓰리는 알고 있다^2019 전생에 무슨 죄를 지었길래^2019 OCN 미스터 기간제`,
        영화: `2022 오마이키스^2022 장미^2013 글래디에이터: 로마 영웅 탄생의 비밀 3D 더빙`,
        수상내역: ``
    },

    {
        한글이름: "류덕환",
        영어이름: "ryu deok hwan",
        생년월일: "12 June 1987",
        src1: "../../images/artist/main8.jpg",
        src2: "../../images/artist/main8-1.jpg",
        src3: "../../images/artist/web8.jpg",
        photo: [
            "../../images/photo/8-1.jpg",
            "../../images/photo/8-2.jpg",
            "../../images/photo/8-3.jpg",
            "../../images/photo/8-4.jpg",
            "../../images/photo/8-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/Clownryu/",
        상세정보: `
            류덕환은 드라마 <신의 퀴즈>, <특별근로감독관 조장풍>, <아무도 모른다> 와 영화 <웰컴 투 동막골>, <천하장사 마돈나>, <국가부도의 날> 등 장르를 넘나드는 종횡무진 활약으로 '믿고 보는 배우'로 자리매김했다. 특히 그는 지난 2010년 첫선을 보인 <신의 퀴즈>의 시즌 1부터 시즌 5까지 출연, 주연으로 활약하며 안정적인 열연으로 시리즈를 이끌어 호평을 자아냈다. 또 배우라는 경계선 안에만 머물지 않고 <장준환을 기다리며>, <비공식 개강 총회>, <내 아내가 살이 쪘다>, <불침번> 등 다수의 단편 영화를 연출하며 감독으로 영역을 확장해 한계 없는 성장을 이어가고 있다. 앞으로도 그는 '듀얼 아티스트'로서 활발히 대중과의 만남을 이어갈 예정이다.
        `,
        드라마: `2020 SBS 아무도 모른다^2019 MBC 특별근로감독관 조장풍^2018 OCN 신의 퀴즈: 리부트^2018 JTBC 미스 함무라비^2015 SBS 너를 노린다`,
        영화: `2022 불침번^2019 난폭한 기록^2019 배심원들^2018 국가부도의 날^2016 혼숨`,
        수상내역: `2007 제 11회 몬트리올 판타지아 영화제 | 남우주연상^2007 제 4회 맥스무비 최고의 영화상 | 최고의 신인상^2007 제 44회 대종상 | 신인남우상^2006 제 9회 디렉터스컷 어워즈 | 올해의 신인연기자상^2006 제 27회 청룡영화상 | 신인남우상`
    },

    {
        한글이름: "차유진",
        영어이름: "cha eu gene",
        생년월일: "5 April 2001",
        src1: "../../images/artist/main9.jpg",
        src2: "../../images/artist/main9-1.jpg",
        src3: "../../images/artist/web9.jpg",
        photo: [
            "../../images/photo/9-1.jpg",
            "../../images/photo/9-2.jpg",
            "../../images/photo/9-3.jpg",
            "../../images/photo/9-4.jpg",
            "../../images/photo/9-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/dbwlsxx/",
        상세정보: `
            동국대학교 연극영화과에 재학중인 차유진은 2021년 드라마 <미스 몬테크리스토>를 통해 브라운관에 데뷔, 훈훈한 외모와 따뜻한 눈빛 연기로 시청자들의 마음을 사로잡았다. 이후 TVING 숏폼 드라마 <투투(To.two)>에서 주연을 맡은 그는 극이 전개되면서 서서히 변화하는 캐릭터의 심리를 자신만의 연기 스타일로 잘 녹여내며 무한한 가능성을 보여줬다. 소년미 가득한 외모와 맑은 분위기로 무궁무진한 잠재력을 가진 차유진이 앞으로 보여줄 한계 없는 스펙트럼에 벌써부터 기대감이 높아지고 있다.
        `,
        드라마: `2022 TVING 장미맨션^2022 MBC 지금부터 쇼타임^2022 TVING 투투(To.two)^2021 tvN 악마판사^2021 KBS 미스 몬테크리스토`,
        영화: ``,
        수상내역: ``
    },

    {
        한글이름: "한재이",
        영어이름: "han ja i",
        생년월일: "27 April 1991",
        src1: "../../images/artist/main10.jpg",
        src2: "../../images/artist/main10-1.jpg",
        src3: "../../images/artist/web10.jpg",
        photo: [
            "../../images/photo/10-1.jpg",
            "../../images/photo/10-2.jpg",
            "../../images/photo/10-3.jpg",
            "../../images/photo/10-4.jpg",
            "../../images/photo/10-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/jragoo_/",
        상세정보: `
            지난 2013년 영화 <누구의 딸도 아닌 해원>으로 데뷔한 한재이는 영화 <우리 선희>, <검은 돼지>, <젊은이의 양지> 등을 비롯해 드라마 <호텔 델루나>, <날 녹여주오>, <너를 닮은 사람> 등에 출연하며 장르를 가리지 않고 활동을 이어왔다. 출연하는 작품마다 눈길을 사로잡는 특유의 분위기와 안정적인 연기로 신선한 매력을 선보였던 그녀는 대중의 관심을 한 몸에 받고 있는 중이다. 호평을 자아내는 연기력으로 입지를 넓히고 있는 그녀는 앞으로 다채로운 캐릭터를 소화해낼 배우로 기대를 모으고 있다.
        `,
        드라마: `2022 SBS 우리는 오늘부터^2021 JTBC 너를 닮은 사람^2020 KBS 한번 다녀왔습니다^2019 tvN 날 녹여주오^2019 JTBC 멜로가 체질`,
        영화: `2021 인형의사^2020 삼진그룹 영어토익반^2019 젊은이의 양지^2018 수련^2018 구원`,
        수상내역: ``
    },

    {
        한글이름: "김혜준",
        영어이름: "kim hye jun",
        생년월일: "08 May 1995",
        src1: "../../images/artist/main11.jpg",
        src2: "../../images/artist/main11-1.jpg",
        src3: "../../images/artist/web11.jpg",
        photo: [
            "../../images/photo/11-1.jpg",
            "../../images/photo/11-2.jpg",
            "../../images/photo/11-3.jpg",
            "../../images/photo/11-4.jpg",
            "../../images/photo/11-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/hyello._.o/",
        상세정보: `
            2019년은 김혜준에게 평생 잊지 못할 해였다. 김혜준은 스물네 살의 나이로 제40회 청룡영화제에서 신인여우상을 거머쥐었다. 무대에 올라 떨리는 호흡을 가다듬고 한 문장씩 꾹꾹 담아 수상소감을 전하는 모습은 보는 이들을 같이 설레고 숨죽이게 만들었다. 이제 막 신인으로서 입지를 다져가며 자신만의 연기를 만들어나가는 그녀는, 수상소감을 통해 “현장에서 느꼈던 많은 위로와 에너지들을 사람들에게 전달하고 싶다”며 “늘 건강하고 따뜻한 마음으로 연기하는 연기자가 되겠다”는 포부를 밝혔다. 어리지만 당당하고, 단단한 캐릭터들을 소화해내며 안정적인 연기를 선보였다는 좋은 평가를 받은 것은, 그녀에게 만족보다는 더 노력해야겠다는 마음을 심어주었다. 연기를 하며 책임감을 배우고 확실한 믿음을 주는 배우가 되어야겠다는 그녀를 보면 매사 진지하게 자신의 역할에 대해 고민한다는 것을 느낄 수 있다. 이는 그녀가 출연하는 작품을 마주하게 될 대중들이 그녀의 연기를 통해 영향을 받을 것이란 책임감이 바탕이 되어있기 때문이 아닐까? 초심을 잃지 않겠다며 지켜봐달라고 이야기했던 작은 소녀가 앞으로 펼쳐나갈 연기들을 통해 많은 사람들이 위로받기를 기대한다. 시간이 흐를수록 그녀의 진정성은 더 빛을 발할 것이다.
        `,
        드라마: `2023 살인자의 쇼핑몰(가제)^2022 디즈니+ 커넥트^2021 JTBC 구경이^2020 MBC 십시일반^2020 넷플릭스 킹덤2`,
        영화: `2023 너와 나의 계절^2021 싱크홀^2019 변신^2019 미성년^2018 봄이 가도`,
        수상내역: `2022 제 58회 백상예술대상 | TV부문 여자 신인연기상^2020 MBC 연기대상 | 여자 신인상^2019 제 40회 청룡 영화상 | 신인 여우상`
    },

    {
        한글이름: "신시아",
        영어이름: "shin si a",
        생년월일: "12 May 1998",
        src1: "../../images/artist/main12.jpg",
        src2: "../../images/artist/main12-1.jpg",
        src3: "../../images/artist/web12.jpg",
        photo: [
            "../../images/photo/12-1.jpg",
            "../../images/photo/12-2.jpg",
            "../../images/photo/12-3.jpg",
            "../../images/photo/12-4.jpg",
            "../../images/photo/12-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/shinsiaa_/",
        상세정보: `
            1408:1의 경쟁률을 뚫고 영화 <마녀(魔女) Part2. The Other One>를 통해 첫 주연으로 데뷔한 신시아는 화려한 액션과 신비로운 마스크로 대중들의 이목을 사로잡았다. 영화 속 ‘소녀’ 역을 위해 절제되고 정적인 연기를 보여주고자 끊임없이 노력하고 준비한 그녀. 이후 인터뷰를 통해 "어떤 배우가 되고 싶은지 항상 고민한다. 성장은 하되 스스로를 잃어버리지 말자는 마음으로 계속해서 성장하는 배우가 되겠다"는 겸손한 포부를 밝히며 앞으로의 행보를 더욱 기대케 하고 있다.
        `,
        드라마: `2019 프라사드`,
        영화: `2022 마녀2`,
        수상내역: ``
    },

    {
        한글이름: "주세빈",
        영어이름: "joo se bin",
        생년월일: "9 Octover 1997",
        src1: "../../images/artist/main13.jpg",
        src2: "../../images/artist/main13-1.jpg",
        src3: "../../images/artist/web13.jpg",
        photo: [
            "../../images/photo/13-1.jpg",
            "../../images/photo/13-2.jpg",
            "../../images/photo/13-3.jpg",
            "../../images/photo/13-4.jpg",
            "../../images/photo/13-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/myongd97/",
        상세정보: `
            주세빈은 드라마 <미스터 기간제>, <여신강림>, <다시, 플라이> 등에 출연하며 신비로운 마스크와 다채로운 매력으로 시청자들에게 눈도장을 찍었다. 또 연극 <밑바닥에서>, <꽃의 비밀> 등을 통해 무대와 안방극장을 넘나드는 스펙트럼을 구축하고 차근차근 필모그래피를 쌓아왔다. 출연하는 작품마다 깊이 있는 고민을 통해 자신만의 색깔로 캐릭터를 그려내며 무한한 가능성을 보여준 그녀. 앞으로 배우 주세빈이 보여줄 폭발적인 잠재력과 활약에 기대감이 모이고 있다.
        `,
        드라마: `2022 JTBC 디 엠파이어: 법의 제국^2021 카카오TV 다시, 플라이^2020 tvN 여신강림^2019 OCN 미스터 기간제`,
        영화: ``,
        수상내역: ``
    },

    {
        한글이름: "저스틴 하비",
        영어이름: "justin john harvey",
        생년월일: "27 March 1994",
        src1: "../../images/artist/main14.jpg",
        src2: "../../images/artist/main14-1.jpg",
        src3: "../../images/artist/web14.jpg",
        photo: [
            "../../images/photo/14-1.jpg",
            "../../images/photo/14-2.jpg",
            "../../images/photo/14-3.jpg",
            "../../images/photo/14-4.jpg",
            "../../images/photo/14-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/justin.relevance/",
        상세정보: `
            예능프로그램 <어서 와~ 한국은 처음이지?>, <대한외국인> 등을 통해 처음 대중에게 눈도장을 찍은 저스틴 하비는 매력적인 비주얼과 재치 있는 입담으로 눈길을 끌었다. 다수의 광고 작품에서 모델로 활동하며 개성 있는 마스크와 단단한 피지컬, 깊은 눈빛으로 무한한 가능성을 그려냈던 그는 앞으로 배우로서도 활동 영역을 넓힐 예정이다. 브라운관과 스크린을 종횡무진하며 영화, 드라마, 예능, 그리고 광고 모델까지 한계없는 멀티 엔터테이너로 활약하며 보여줄 그의 행보가 기대된다.
        `,
        드라마: ``,
        영화: `2022 마녀2`,
        수상내역: ``
    },

    {
        한글이름: "최준영",
        영어이름: "choi jun young",
        생년월일: "09 March 1988",
        src1: "../../images/artist/main15.jpg",
        src2: "../../images/artist/main15-1.jpg",
        src3: "../../images/artist/web15.jpg",
        photo: [
            "../../images/photo/15-1.jpg",
            "../../images/photo/15-2.jpg",
            "../../images/photo/15-3.jpg",
            "../../images/photo/15-4.jpg",
            "../../images/photo/15-5.jpg"
        ],
        인스타그램: "https://www.instagram.com/andmarq_official/",
        상세정보: `
            내로라하는 배우들이 거쳐 간 한예종(한국예술종합학교) 출신의 뛰어난 실력파 배우 최준영은 작품 속에서 자기 색깔을 드러내면서도 영화에 그 색을 잘 녹여내는, 미래가 기대되는 배우이다. 독립영화부터 필모를 차근차근 쌓아 일찍이 연기력으로 독립영화계에서 호평을 받으며 라이징 스타로 급 부상한 배우 최준영은 매 작품마다 연기인지 그의 본연의 모습인지 구분할 수 없을 정도로 그만의 독특한 색깔을 가진 캐릭터를 선보인다.연기를 해석하는 능력이 탁월하며 특유의 억양으로 영화에 맞게 완급 조절을 잘하는 그는 매 새로운 매력으로 관객들을 사로잡고 있다. 어떤 색깔이던 그 역할을 톡톡히 해내며 자기의 영역을 확장해 앞으로 꾸준히 나아가고 있는 그의 행보는 언제나 밝다.
        `,
        드라마: `2022 Apple TV+ 파친코^2022 웨이브 트레이서^2021 넷플릭스 D.P.^2020 넷플릭스 보건교사 안은영^2018 면접후기`,
        영화: `2020 젊은이의 양지^2019 판소리복서^2019 유열의 음악앨범^2019 KAFA 아워바디^2018 샘`,
        수상내역: ``
    },
]

// 내보내기
export default artist_data;