// 스튜디오 데이터 - studio_data.js

const studio_data = {

    서울대작전: [{
        src : "./images/studio/poster1.jpg",
        제목: "서울대작전",
        장르: "범죄 오락 카액션",
        감독: "문현성",
        소개: `
            1988년 서울올림픽 개막일 당일, VIP 비자금 수사 작전에 투입된 상계동 슈프림팀의 쾌속 질주를 담은 카체이싱 액션 블록버스터
        `
    }],

    우씨황후: [{
        src : "./images/studio/poster2.jpg",
        제목: "우씨 황후",
        장르: "추격 사극 액션",
        감독: "정세교",
        소개: `
            고국천왕의 죽음이 알려지는 순간, 부족 간의 치열한 전투가 시작될 것이다. 24시간 안에 새로운 왕을 세워라! 역사상 최초 두 번 왕후가 된 우씨의 목숨을 건 여정이 시작된다.
        `
    }],

    너트: [{
        src : "./images/studio/poster3.jpg",
        제목: "너트",
        장르: "하이스트 범죄 드라마",
        감독: "양인호",
        소개: `
            도박으로 전 재산을 탕진하고 거액의 빚을 지게 된 컴퓨터공학과 교수가 베팅 인공지능 '갬블러'를 개발하면서 벌어지는 긴장감 넘치는 범죄 드라마!
        `
    }],

    돈나킹받네: [{
        src : "./images/studio/poster4.jpg",
        제목: "돈나 킹받네",
        장르: "현실 공감 코믹 드라마",
        감독: "",
        소개: `
            누구보다 돈 벌기에 진심인 재테크 동아리에 누구보다 샤넬에 진심인 00년생 소호가 왔다! 어느 때보다 ‘돈’에 진심인 MZ 세대의 일상을 그린 본격 돈청망청 드라마!
        `
    }],

    소울메이트: [{
        src : "./images/studio/poster5.jpg",
        제목: "소울메이트",
        장르: "드라마",
        감독: "민용근",
        소개: `
            열셋, 운명처럼 시작된 만남. 그 후, 14년간 함께 엇갈리고 닮아갔던 두 소녀의 애틋하고 찬란한 청춘에 대한 이야기
        `
    }],

    나성바이브: [{
        src : "./images/studio/poster6.jpg",
        제목: "나성바이브",
        장르: "범죄 액션 드라마",
        감독: "",
        소개: `
            1992년 LA 흑인폭동 사건. 역사의 한가운데 그들이 있었다. 우리는 우리만의 방식으로 코리아타운을 지켜낸다.^이게 바로 코리안 바이브!
        `
    }],

    심플를랜: [{
        src : "./images/studio/poster7.jpg",
        제목: "심플를랜",
        장르: "범죄 로망스",
        감독: "이후경",
        소개: `
            10년 만에 나타난 첫사랑 그녀와 ‘성남 2인조’가 되었다.^인생을 바꿀 수 있는 그녀와의 완벽한 한탕! 그러나 심플할 줄 알았던 플랜이 무너지고 말았다. 복수? 의리? 그녀가 설계한 심플 플랜은?
        `
    }],

    보호소년: [{
        src : "./images/studio/poster8.jpg",
        제목: "보호소년",
        장르: "휴먼 드라마",
        감독: "",
        소개: `
            소년법 폐지 국민청원 400만 명 돌파! 지금까지의 법정물은 잊어라! 한국 드라마 최초, 소년 법정을 무대로 벌어지는 소년부 판사의 휴먼 스토리!
        `
    }],

    // 걷기왕: [{
    //     src : "./images/studio/poster9.jpg",
    //     제목: "걷기왕",
    //     장르: "드라마",
    //     감독: "백승화",
    //     소개: `
    //         선천적 멀미증후군으로 세상의 모든 교통수단을 탈 수 없는 만복(심은경)은 오직 두 다리만으로 왕복 4시간 거리의 학교까지 걸어 다니는 씩씩한 여고생. 무조건 빨리, 무조건 열심히! 꿈과 열정을 강요당하는 현실이지만 뭐든 적당히 하며 살고 싶은 그녀의 삶에, 어느 날 뜻밖의 ‘경보’가 울리기 시작한다! 과연 세상 귀찮은 천하태평 만복은 ‘경보’를 통해 새로운 자신을 만날 수 있을까?
    //     `
    // }],
};

// 내보내기
export default studio_data;